Repository: niklasda/JAM-Brilliance
Catalog: JAM/App_GlobalResources/Global.*.resx
Languages: da

# About_Anna_More
source: Jag är utbildad beteendevetare och har arbetat inom socialtjänst och sjukvård med bland annat våldsutsatta kvinnor. Jag har även föreläst en hel del inom området, och arbetat i tre år som verksamhetschef. Jag är lyckligt gift med den man jag träffade för 18 år sedan, och vi har två barn tillsammans. Jag ser fram emot att få föra min erfarenhet av människor och relationer vidare, för att få andra att finna lyckan.
da: Jeg er uddannet adfærds konsulent og har arbejdet indenfor det sociale system og hospitalsvæsnet med blandt andet volds-udsatte kvinder. Jeg har forlæst en hel del indenfor området og arbejdet i 3 år som chef i en virksomhed. Jeg er lykkelig gift med den mand som jeg mødte for 18 år siden, og vi har 2 børn sammen. Jeg ser frem til at give min erfaring omkring mennesker og relationer videre, for at andre kan finde lykken.

# About_Charlotte
source: Charlotte (Köpenhamn/Öresundsregionen)
da: Charlotte (København/Øresundsregionen)

# About_Charlotte_More
source: Förutom att arbeta som matchmaker är jag är receptionschef på ett av de största hotellen i Köpenhamn och möter till vardags väldigt många människor. Under mina 13 år i servicebranschen har jag lärt mig läsa av människor och har fått en människokännedom som jag nu har stor nytta av. Jag har ett 12 år långt förhållande bakom mig och vet att det är en utmaning att hitta en person som man verkligen känner den där fina kontakten med och viktigast av allt att få dela glädje o sorg med. Jag vill genom matchmaking hjälpa fler själar att hitta varandra.
da: Udover mit arbejde med matchmaking arbejder jeg som receptionschef på et af københavns største hoteller hvor jeg dagligt møder rigtigt mange mennesker. Jeg har været 13 år i servicebranchen og det har hjulpet mig at blive en god menneskekender, en egenskab som jeg nu har stor nytte af. Jeg har et 12 år langt forhold bag mig og ved at det er en udfordring at finde en partner hvor man virkeligt føler en speciel kontakt og kan dele både sorg og glæder. Jeg vil via matchmaking hjælpe flere sjæle med at finde hinanden.

# About_Emelie
source: Emelie (Öresundsregionen)
da: Emelie (Øresundsregionen)

# About_Footer
source: Med vår samlade kunskap och erfarenhet ser vi fram emot att hjälpa dig hitta din partner. Varmt välkommen att höra av dig!
da: Med vores samlede viden og erfaring glæder vi os til at hjælpe dig, med at finde frem til den rette partner. Vi glæder os til at høre fra dig!

# About_Jeanette_More
source: Jag är utbildad kostrådgivare, personlig tränare och massageterapeut och driver eget företag inom friskvård sedan 8 år tillbaka. Jag har ett 10-årigt samboskap bakom mig och två barn. Efter ett par års erfarenhet av dejtingsidor kände jag att det saknades en personlig matchingmakingservice. Därför är jag glad att vi nu kan erbjuda dig detta!
da: Jeg er uddannet kostrådgiver, personlig træner og massageterapeut og driver min egen virksomhed på 8. år, indenfor wellness. Jeg har et 10 års forhold bag mig og 2 børn. Efter et par års erfaring med dating sider, følte jeg at der manglede en personlig matchingmakingservice. Derfor er jeg glad for at vi nu kan tilbyde dette til dig!

# About_Linda
source: Linda (Köpenhamn/Öresundsregionen)
da: Linda (København/Øresundsregionen)

# About_Linda_More
source: Förutom att arbeta som matchmaker så jobbar jag som vägledande konsult inom företaget själens kraft. Jag håller kurser, arbetar med kost, näringslära, yoga, qigong & meditation. Jag har lång erfarenhet av att hjälpa människor att se möjligheter när de står vid vägskäl. Kärlek i livet är något av det viktigaste som finns och med mina kunskaper ser jag fram emot att finna kärleken till dig.
da: Udover at arbejde som matchmaker arbejder jeg som coach hos firmaet Själens Kraft. Jeg holder kurser, arbejder med ernæring og kostvejledning, yoga, qigong & meditation. Jeg har en bred erfaring med at hjælpe mennesker med at se muligheder når de står ved en skillevej. Kærlighed i livet er noget af det vigtigste som findes og jeg ser frem til at hjælpe dig med mine erfaringer og kundskaber.

# About_Nina
source: Nina (Öresundsregionen)
da: Nina (Øresundsregionen)

# About_Nisse
source: Nisse (Öresundsregionen)
da: Nisse (Øresundsregionen)

# About_Nisse_More
source: Äntligen kan jag ägna mig åt att arbeta med det bästa som finns, kärleken! Förutom mitt arbete som representant för J&A Matchmaking så finns jag i försäljningsbranschen och där har jag 18 års erfarenhet på olika nivåer. Jag har stor social kompetens och människokännedom som jag hoppas få användning för i min strävan att hjälpa dig hitta kärleken. Jag är än så länge singel själv och vet hur det är att ha höga krav och hur svårt det är att hitta den som känns mitt i prick.
da: Endeligt kan jeg fokusere på at arbejde med det bedste som findes, kærligheden! Udover mit arbejde som repræsentant for J&A Matchmaking har jeg i 18 år arbejdet med salg og markedsføring på alle niveauer. Jeg har stor social kompetence og er en menneskekender. Egenskaber som jeg anvender flittigt i mit arbejde med at finde den rette partner for dig. Jeg er selv single og ved hvordan det er at have høje krav og hvor svært det kan være at finde en som matcher dem.

# About_Ylva_More
source: Jag är utbildad Public Bid Manager och har jobbat med försäljning mot sjukvården under flera år. Förutom att arbeta med matchmaking driver idag en egen webshop med exklusivare inredningsdetaljer, utvalda med fingertoppskänsla. Jag har ett 20-årigt äktenskap bakom mig och njuter nu frukterna av detta, en son och en dotter. Som singel har även jag erfarenhet av dejting och har en del råd och tips att ge kring detta. Min stora hobby förutom inredning är beteendevetenskap där jag läser så mycket jag kommer över.
da: Jeg er uddannet Public Bid Manager og har arbejdet med salg indenfor sundhedsvæsnet i flere år. Udover matchmaking driver jeg min egen webshop med eksklusive indretningsprodukter, udvalgt med kritisk hånd. Jeg har et 20 årigt ægteskab bag mig og nyder nu frugterne af dette, en søn og en datter. Som single har jeg en del erfaring med dating og har en masse råd og tips. Min store hobby udover indretning, er psykologi som jeg læser så meget af som jeg kan komme i nærheden af.

# Constants_AnnaInfo
source: Anna Dingizian, Delägare/Representant Öresundsregionen: 0733-529 987
da: Anna Dingizian, Partner/Repræsentant Øresundsregionen: +46 (0)733-529 987

# Constants_Banner
source: Konfidentiellt&nbsp;-&nbsp;personligt&nbsp;-&nbsp;professionellt&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
da: Fortroligt&nbsp;-&nbsp;personligt&nbsp;-&nbsp;professionelt&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

# Constants_CharlotteInfo
source: Charlotte Aldin, Representant Köpenhamn/Öresundsregionen: 0709-328 182
da: Charlotte Aldin, Repræsentant København/Øresundsregionen: +46 (0)709-328 182

# Constants_ContactFooter
source: <h2>Kontakta oss</h2><p>Jeanette Vinberg: 0702-650 361<br />Anna Dingizian: 0733-529 987<br />Mailadress: <a href="mailto:jamatchmaking@gmail.com">jamatchmaking@gmail.com</a></p>
da: <h2>Kontakta oss</h2><p>Jeanette Vinberg: +46 (0)702-650 361<br />Anna Dingizian: +46 (0)733-529 987<br />Mailadress: <a href="mailto:jamatchmaking@gmail.com">jamatchmaking@gmail.com</a></p>

# Constants_EmelieInfo
source: Emelie, Representant Öresundsregionen: 0765-591 604
da: Emelie, Repræsentant Øresundsregionen: +46 (0)765-591 604

# Constants_Headline
source: Din personliga matchmaker
da: Din personlige matchmaker

# Constants_JeanetteInfo
source: Jeanette Vinberg, Delägare/Representant Öresundsregionen: 0702-650 361
da: Jeanette Vinberg, Partner/Repræsentant Øresundsregionen: +46 (0)702-650 361

# Constants_LindaInfo
source: Linda Fennhagen, Representant Köpenhamn/Öresundsregionen: 0736-836 421
da: Linda Fennhagen, Repræsentant København/Øresundsregionen: +46 (0)736-836 421

# Constants_NinaInfo
source: Nina von Platen, Representant Öresundsregionen: 0733-966 337
da: Nina von Platen, Repræsentant Øresundsregionen: +46 (0)733-966 337

# Constants_NisseInfo
source: Nisse Andersson, Representant Öresundsregionen: 0737-404 013
da: Nisse Andersson, Repræsentant Øresundsregionen: +46 (0)737-404 013

# Constants_YlvaInfo
source: Ylva Vezzoli, Representant Stockholmsregionen: 0702-730 022
da: Ylva Vezzoli, Repræsentant Stockholmsregionen: +46 (0)702-730 022

# ContactUs_Homepage
source: Hemsida
da: Hjemmeside

# ContactUs_Title
source: Kontakta Oss
da: Kontakt Os

# FAQ_A1
source: Vi gör jobbet åt dig och du kan fokusera på annat. Kanske du inte har tid att nätdejta eller gå på krogen, eller kanske du har en position som gör det mindre lämpligt att exponera sig på nätet. Du som är blyg eller tillbakadragen kan få möjlighet att gå på dejt, du kan även få coaching att våga mer. Du slipper råka ut för någon som marknadsfört sig falskt på nätet.
da: Vi laver arbejdet for dig og du kan fokuserer på andre ting. Måske har du ikke tid til at net date eller tage i byen, eller måske har du en position, hvor det ikke er egnet til at eksponere sig på internettet. Er du en lidt sky og tilbagetrukket person, har du her også muligheden for at gå på en date, her får du coaching til at turde mere. Du slipper også for eventuelle personer som markedsføre sig under falske forudsætninger på div. net sider.

# FAQ_A2
source: Nej, alla är välkomna men vi utgår från öresundsregionen och Stockholmsområdet.
da: Nej, alle er velkommen, men vi tager udgangspunkt i øresundsregionen og Stockholmsområdet.

# FAQ_A3
source: Nej, tyvärr inte eftersom vi sätter konfidentialiteten högt.
da: Nej, desværre ikke, da vi ligger stor vægt på fortrolighed.

# FAQ_A4
source: Nej, vi presenterar kandidaten sen är det upp till dig som medlem att avgöra om du vill träffas.
da: Nej, vi præsentere kandidaten, derefter er det op til dig som medlem at afgøre om du vil mødes.

# FAQ_A5
source: Ja, om båda samtycker.
da: Ja, hvis begge parter giver deres sammentykke.

# FAQ_A6
source: Maten ingår inte i servicen och om ni hellre vill boka själv går det bra.
da: Maden indgår ikke i servicen og hvis i selv vil booke bord, er dette helt fint.

# FAQ_A7
source: Alla lyckönskningar till dig i så fall! Återköp sker ej men du kan ge bort medlemskapet till någon annan.
da: I sådan et tilfælde vil vi lykønske dig! Du kan ikke få refunderet dit køb af medlemskab, men medlemsskabet kan gives videre til en anden.

# FAQ_A8
source: Vi vill gärna arbeta även med samkönade relationer i framtiden. Tyvärr har vi inte möjligheten att erbjuda denna service ännu, men håll utkik framöver!
da: Vi vil gerne arbejde med matchmaking, også til relationer af samme køn. Men desværre har vi ikke mulighed for at tilbyde denne service på nuværende tidspunkt, men hold øje med J&A hjemmeside i fremtiden!

# FAQ_Q1
source: Varför ska jag välja personlig matchmaking?
da: Hvorfor skal jeg vælge personlig matchmaking?

# FAQ_Q2
source: Måste man bo i öresundsregionen eller Stockholm för att få vara medlem?
da: Skal man bo i øresundsregionen eller Stockholm for at være medlem?

# FAQ_Q3
source: Finns det något öppet forum där man kan prata med andra medlemmar?
da: Findes der noget åbent forum, hvor man kan tale med de øvrige medlemmer?

# FAQ_Q4
source: Måste jag tacka ja till de dejter ni föreslår?
da: Skal jeg takke ja til de dates som i foreslår?

# FAQ_Q5
source: Finns det möjlighet att få se en bild eller att få pratas vid via telefon innan träff?
da: Findes der mulighed for at se et billed eller tale sammen på telefonen inden daten?

# FAQ_Q6
source: Ni uppger att ni kan ordna dejten via restaurang eller café, ingår maten då? Kan man boka själv på valfritt ställe?
da: I skriver i kan ordne daten på en restaurant eller cafe, indgår maden så? Kan man selv booke bord på et valgfrit sted?

# FAQ_Q7
source: Vad händer om jag träffar min drömpartner efter att jag anmält mig hos er, kan jag få pengarna tillbaka då?
da: Hvis jeg nu møder min drømme prins efter jeg har tilmeldt mig hos jer, kan jeg så få mine penge tilbage?

# FAQ_Q8
source: Arbetar ni inte med samkönade relationer?
da: Arbejder i også med relationer af samme køn?

# Menu_ContactUs
source: Kontakta Oss
da: Kontakt Os

# Menu_Press
source: Pressrum
da: Presserum

# Menu_Signup
source: Anmälan
da: Tilmeld

# Press_Title
source: Pressrum
da: Presserum

# Prices_Base
source: <ul> <li>Intervju och profilskiss av dig</li> <li>Aktivt sökande av en match för dig</li> <li>Administration av ditt ärende</li> <li>Sekretess genom alla led</li> <li>1 eller flera matchningar presenteras för dig</li> <li>Intervju och profilskiss av din dejt/dejter</li> <li>Korrespondens med dig angående förslag på dejt</li> <li>Bokning av dejt för er</li> <li>Uppföljningssamtal efter er dejt</li> <li>Coaching inför dejten</li> <li>Bakgrundskoll av din dejt via brottsregister</li> <li>Allmän dejtcoaching</li> <li>Stylingtips allmänt och inför dejten</li> <li>Fotografering hos fotograf</li> <li>Styling i samband med fotografering</li> </ul>
da: <ul> <li>Interview og oprettelse af en profil af dig</li> <li>J&A søger aktivt efter en match kun til dig</li> <li>Administration av ditt ärende</li> <li>Fortrolighed gennem hele processen</li> <li>1 eller flera matchningar presenteras för dig</li> <li>Interview og oprettelse af en profil af din date(s)</li> <li>Korrespondens med dig angående förslag på dejt</li> <li>Booking af en date til jer</li> <li>Opfølgningssamtale efter jeres date</li> <li>Baggrund check af din date ved hjælp af strafferegisteret</li> <li>Coaching inden daten</li> <li>Generel date coaching hvis dette ønskes</li> <li>Generel styling tips inden daten</li> <li>Fotografering hos fotograf</li> <li>Styling i forbindelse med fotografering</li> </ul>

# Prices_Coaching
source: För dig som vill bli säkrare och tryggare när du är ute och träffar människor eller dejtar erbjuder vi dejtcoahcing. Du får tips och verktyg för hur du kan agera vid nya kontakter med människor. Du får coaching och peptalk för att bli lyft och kunna möta människor med större säkerhet. Ring eller maila oss för att boka en tid.<br/> Pris: <b>995:-</b> / 45 min
da: For dig som vil føle dig mere sikker og tryg, når du er ude og møde mennesker eller er på date, der tilbyder vi date coaching . Du får tips og værktøjer til hvordan du kan agere ved nye kontakter med mennesker. Du får coaching og peptalk, for at du med større sikkerhed og selvtillid kan tage ud og møde nye mennesker. Ring eller mail til os for at booke en tid.<br/> Pris: <b>995:-</b>/ 45 min

# Prices_End
source: Varmt välkomna!
da: Vi glæder os til at byde dig velkommen!

# Prices_Payment
source: Betalning sker till bankgiro: 839-2714
da: Betalingen sker till bankgiro: 839-2714

# Process_P1
source: Anmälan gör du via fliken anmälan.
da: Tilmeldningen gør du via fanebladet Tilmeld.

# Process_P2
source: När vi fått din anmälan så kommer vi kontakta dig inom några dagar för att boka ett personligt möte. Du får även ett kundnummer som du ska ange vid betalningen.
da: Når vi har fået din tilmeldning, så kontakter vi dig inden for nogle dage, for at booke et personligt møde. Her får du et kundenummer som du skal angive ved betaling.

# Process_P3
source: Vi träffas för att närmre gå igenom dina önskemål. Det personliga mötet är basen i verksamheten för att hitta din bästa match.
da: Herefter mødes vi for at komme nærmere ind på dine ønsker og krav. Det personlige møde er basen i vores virksomhed for at kunne finde frem til din bedste match.

# Process_P4
source: Vi återkommer när vi hittat en lämplig kandidat för en dejt. Om ni vill se varandras foto före dejt så är det möjligt efter era godkännanden. Vi ombesörjer att boka bord på passande restaurang eller café.
da: Når vi har fundet en egnet kandidat til en date, vender vi tilbage. Skulle i skulle have lyst til at se hinandens foto inden første date, så er det muligt, såfremt i begge giver jeres godkendelse. Vi sørger for at booke bord på en passende restaurant eller cafe.

# Process_P5
source: Efter dejten kontaktar vi dig för feedback.
da: Efter daten kontakter vi dig for feedback.

# Process_Title
source: Så här går det till
da: Sådan gør du

# Signup_Birthday
source: Födelsedatum
da: Fødselsdag

# Signup_City
source: Stad
da: By

# Signup_Commitment
source: Anmälan är bindande, dock kan du ge bort medlemskap eller frysa det.
da: Din tilmeldelse er bindende, men du kan give dit medlemskab videre eller pause det for en periode.

# Signup_Name
source: Namn
da: Navn

# Signup_Picture
source: Bild
da: Billed

# Signup_Sex
source: Kön: Man
da: Køn: Mand

# Signup_Sex2
source: Kvinna
da: Kvinde

# Signup_Street
source: Gatuadress
da: Adresse

# Signup_Title
source: Personuppgifter
da: Personlige oplysninger

# Signup_Upload
source: Ladda upp en bild på dig själv (jpeg eller png)
da: Upload et billedet af dig selv (jpeg eller png)

# Signup_UploadAgreement
source: Genom att ladda upp en bild godkänner du att den visas för utvalda presumtiva dejter.
da: Når du har uploadet et billedet, godkender du, at det vises for potentielle dater.

# Signup_Verify
source: Kontrollera dina svar innan du trycker på knappen
da: Kontrollere dine svar inden at du trykker på knappen.

# Start_P2
source: Är du ute efter en seriös relation, och tycker du att internetdejting tar för mycket tid och oftast inte lever upp till förväntningarna?
da: Er du ude efter et seriøst forhold, og synes du at internet dating tager for meget tid og oftest ikke lever op til forventningerne?

# Start_P3
source: Då har vi något för dig. Vi har specialiserat oss inom personlig matchmaking för dig över 25 år. För att hitta din matchning utgår vi från din personlighet, dina intressen och önskemål. Utifrån det handplockar vi sedan lämpliga kandidater till dig. Vi gör jobbet - du väljer.
da: Så har vi noget til dig. Vi har specialiseret os indenfor personlig matchmaking for dig som er over 25 år. For at finde den rette for dig, tager vi udgangspunkt fra din personslighed, dine interesser og ønsker. Derfra håndplukker vi passende kandidater til dig. Vi laver arbejdet - og du vælger.

# Start_P4
source: • Vill du bli specifikt utvald?<br/> • Vill du ha kvalité på dina dejter?<br/> • Vill du träffa någon som är beredd att satsa lika mycket på er relation som du?<br/> • Vill du hitta rätt utan att exponera dig online?
da: • Vil du blive udvalgt specifikt efter dine ønsker<br/> • Vil du have kvalitet på dine dates?<br/> • Vil du møde andre som er klar på at satse på et forhold, på samme måde som du er klar til?<br/> • Vil du finde den rette, uden at skulle eksponere dig selv på nettet.

# Start_P5
source: Anmäl dig här!
da: Tilmeld dig her!

# Start_P6
source: Alla uppgifter hanteras med största sekretess med hänsyn till din integritet, och inga personuppgifter eller bilder lämnas ut utan ditt godkännande.
da: Alle dine personlige oplysninger håndteres med største fortrolighed, og personlige oplysninger eller billeder udleveres kun med dit samtykke.

# Start_P7
source: Varmt välkommen på en kostnadsfri konsultation.
da: Vi glæder os til at byde dig velkommen til en uforpligtende og omkostningsfri konsultation.

# Start_Title
source: Är du singel?
da: Er du singel?
